Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 2) med. = act. (im Epos stets nur aus metrischen Rücksichten): {#Sf\Ru\zva su\Srava^stamaH#} ṚV. 1,131,7. {#karRAByAM BUri SuSruve#} PĀR. GṚHY. 3,15. {#SfRuzvEkamanA Bava#} MBH. 1,6520. 13,484. HARIV. 288. PAÑCAT. 186,15 ({#SfRvekAgramanAH#} besser ed. [Page7-0377] Bomb.). {#SfRuDvam#} MBH. 3,8768. HARIV. 10308. {#ityaSfRmahi#} BHĀG. P. 10,23,48. {#tatputrapOtranaptFRAM gotrARi ca na SfRmahe#} 9,3,32. {#tacCfRuzva#} MBH. 12,4266. 13,345. 14,422. R. 7,23,1,70. MĀRK. P. 99,13. {#SfRuDvaM ca vaco mama#} MBH. 1,1625. 2,1557. R. 6,81,14. {#SfRvIta#} BHĀG. P. 3,13,47. {#pUrvezAM SfRvAnaScaritaM mahat#} MBH. 1,2285. 2,994. 13,3697. BHĀG. P. 1,11,11. {#taM SabdaM SuSruve#} R. 3,56,2. 5,25,14. BHĀG. P. 7,5,3. {#Srozye#} MBH. 9,105. 107. R. GORR. 2,120,22. 5,23,18. 69,26. {#SvaH Srozyase#} (so ed. Bomb. st. {#˚te) Sirastasya sEnDavasya raRe hftam#} MBH. 7,2725. {#SfRuzvAvahito mama#} 13,1119. 14,424. {#SuSruve#} mit acc. der Sache und abl. der Person 1,386. — 3) med. (im Veda) in pass. Bed. und pass. {#SrUyate#} u. s. w. (nach-vedisch): {#sa Goza^H SfRve 'va\mEra\mitrE^H#} wird vernommen ṚV. 3,30,16. 5,73,7. 10,94,6. {#keno\ nu ka\M Sroma^tena\ na Su^Sruve vftra\hA#} 8,55,9. 2,34. {#kayA\ tacCf^Rve\ SacyA\ Saci^zWaH#} heisst 4,20,9. {#ka u\grAH ke ha^ SfRvire#} 8,45,4. {#vfzA\ hyu^gra SfRvi\ze#} 6,14. 67,3. 7,26,4. {#SrUyate#} ŚĀṄKH. ŚR. 1,16,7. 7,8,6. 9,1,3. {#dvijAtimuKyavfttInAM viDAnaM SrUyatAm#} M. 3,286. 11,161. R. 1,8,5. 53,8. {#AlApa iva SrUyate#} ŚĀK. 8,21. Spr. (II) 2928. {#vArttApi na SrUyate#} 6033. {#SrUyatAM Darmasarvasvam#} 6578. fg. VARĀH. BṚH. S. 12,6. {#kusume kusumotpattiH SrUyate na ca dfSyate#} Spr. (II) 1846. {#sTAnaprAptivihInA hi gItavatkulakanyakA . udvejinI parasyApi SrUyamAREva karRayoH ..#} KATHĀS. 24,25. {#dvAdaSaBirvarzEstAvadvyAkaraRaM SrUyate#} wird beim Lehrer gehört, — studirt PAÑCAT. 4,14 (PAÑCAT. ed. orn. 1,17). {#Agamezu parameSvarasya SarIrendriyAdiyogaH SrUyate#} so v. a. man erfährt aus, man liest in SARVADARŚANAS. 83,19. {#iti tarhi SrUyamARasya viDeH#} 123,15. {#yatra tuSabdaH SrUyate#} gehört — so v. a. angewandt wird Schol. zu TS. PRĀT. 22,6. — {#SabdAH SrUyanti sarvaSaH#} MBH. 6,2515 {#SabdaH SuSruve#} 4,1788. HARIV. 5003. R. 1,24,5. 2,40,29. 76,21. 91,25. 6,19,4. RAGH. 19,18. KATHĀS. 11,66. 19,112. {#SuSruvire giraH#} RAGH. 9,44. {#ityaSrAvi ca vAgdivyA#} KATHĀS. 46,96. PRAB. 20,9. PAÑCAT. 64,3. {#rutAni cASrozata zawpadAnAm#} BHAṬṬ. 2,10. {#parAsya SaktirviviDEva SrUyate#} man hört, — erfährt, es heisst, dass ŚVETĀŚV. UP. 6,8. MAITRYUP. 2,3. {#SrUyate BavataH sADvI svasA mAdrI yaSasvinI#} MBH. 1,4430. {#ayaM SrUyate gItaH Sloko mahAtmanA#} 5,7073. R. 2,107,11. {#tEryuktaH SrUyatAM naraH#} 1,1,9. 22,17. 6,95,57. ŚĀK. 71. Spr. (II) 2431. 2933. KATHĀS. 24,85. {#bahavaH — jIvanmuktimASritAH SrUyante raseSvarasidDAnte#} SARVADARŚANAS. 98,20. fg. {#SuSruve . rAjaputro jigIzuSca SrImAnyODizWire kule#} man hörte von RĀJA-TAR. 2,144. {#tenABAryeRa sadfSI BAryASrAvi vicinvatA#} KATHĀS. 56,240. mit gen. der Person: {#tacCrUyatAM mama#} MBH. 3,12772. R. 1,4,28. mit {#muKAt#} st. des einf. abl. HIT. 39,7. pass. impers.: {#odakAntAtsnigDo jano 'nugantavya iti SrUyate#} man hört, — liest, dass ŚĀK. 54,22. {#SrUyate#} so v. a. ich höre 14,16. {#SrUyatAm#} man höre, du höre M. 1,4. 60. 5,3. R. 1,1,8. ŚĀK. 50,7. 57,5. 84,11. KATHĀS. 18,258. PAÑCAT. 33,21. HIT. 27,10. VET. in LA. (III) 4,20. {#SrUyatAM tu guREreBiryo yuktaH#} R. GORR. 1,1,18. {#yadasmi#} u. s. w. ŚĀK. 95,1. {#taTA ca SvetASvataropanizadi SrUyate#} und so liest man in SARVADARŚANAS. 152,2. mit abl. der Person: {#vfdDeByaH SrUyate yaTA#} KATHĀS. 6,74. mit gen. der Sache: {#SrUyatAmasya Danuzo yadarSamiha tizWati#} R. 1,66,7. — {#SuSruvaMs#} und {#Sruta#} s. bes.
ru: — 2) med. = act. (в эпосе всегда лишь по метрическим соображениям): {#Sf\Ru\zva su\Srava^stamaH#} ṚV. 1,131,7. {#karRAByAM BUri SuSruve#} PĀR. GṚHY. 3,15. {#SfRuzvEkamanA Bava#} MBH. 1,6520. 13,484. HARIV. 288. PAÑCAT. 186,15 ({#SfRvekAgramanAH#} лучше ed. [Page7-0377] Bomb.). {#SfRuDvam#} MBH. 3,8768. HARIV. 10308. {#ityaSfRmahi#} BHĀG. P. 10,23,48. {#tatputrapOtranaptFRAM gotrARi ca na SfRmahe#} 9,3,32. {#tacCfRuzva#} MBH. 12,4266. 13,345. 14,422. R. 7,23,1,70. MĀRK. P. 99,13. {#SfRuDvaM ca vaco mama#} MBH. 1,1625. 2,1557. R. 6,81,14. {#SfRvIta#} BHĀG. P. 3,13,47. {#pUrvezAM SfRvAnaScaritaM mahat#} MBH. 1,2285. 2,994. 13,3697. BHĀG. P. 1,11,11. {#taM SabdaM SuSruve#} R. 3,56,2. 5,25,14. BHĀG. P. 7,5,3. {#Srozye#} MBH. 9,105. 107. R. GORR. 2,120,22. 5,23,18. 69,26. {#SvaH Srozyase#} (так ed. Bomb. st. {#˚te) Sirastasya sEnDavasya raRe hftam#} MBH. 7,2725. {#SfRuzvAvahito mama#} 13,1119. 14,424. {#SuSruve#} с acc. предмета и abl. лица 1,386. — 3) med. (im Veda) в pass. Bed. und pass. {#SrUyate#} u. s. w. (поствед.): {#sa Goza^H SfRve 'va\mEra\mitrE^H#} слышится, воспринимается ṚV. 3,30,16. 5,73,7. 10,94,6. {#keno\ nu ka\M Sroma^tena\ na Su^Sruve vftra\hA#} 8,55,9. 2,34. {#kayA\ tacCf^Rve\ SacyA\ Saci^zWaH#} называется 4,20,9. {#ka u\grAH ke ha^ SfRvire#} 8,45,4. {#vfzA\ hyu^gra SfRvi\ze#} 6,14. 67,3. 7,26,4. {#SrUyate#} ŚĀṄKH. ŚR. 1,16,7. 7,8,6. 9,1,3. {#dvijAtimuKyavfttInAM viDAnaM SrUyatAm#} M. 3,286. 11,161. R. 1,8,5. 53,8. {#AlApa iva SrUyate#} ŚĀK. 8,21. Spr. (II) 2928. {#vArttApi na SrUyate#} 6033. {#SrUyatAM Darmasarvasvam#} 6578. fg. VARĀH. BṚH. S. 12,6. {#kusume kusumotpattiH SrUyate na ca dfSyate#} Spr. (II) 1846. {#sTAnaprAptivihInA hi gItavatkulakanyakA . udvejinI parasyApi SrUyamAREva karRayoH ..#} KATHĀS. 24,25. {#dvAdaSaBirvarzEstAvadvyAkaraRaM SrUyate#} слышится от учителя, — изучается PAÑCAT. 4,14 (PAÑCAT. ed. orn. 1,17). {#Agamezu parameSvarasya SarIrendriyAdiyogaH SrUyate#} так v. a. узнаётся из, читается в SARVADARŚANAS. 83,19. {#iti tarhi SrUyamARasya viDeH#} 123,15. {#yatra tuSabdaH SrUyate#} слышится — так v. a. применяется Schol. zu TS. PRĀT. 22,6. — {#SabdAH SrUyanti sarvaSaH#} MBH. 6,2515 {#SabdaH SuSruve#} 4,1788. HARIV. 5003. R. 1,24,5. 2,40,29. 76,21. 91,25. 6,19,4. RAGH. 19,18. KATHĀS. 11,66. 19,112. {#SuSruvire giraH#} RAGH. 9,44. {#ityaSrAvi ca vAgdivyA#} KATHĀS. 46,96. PRAB. 20,9. PAÑCAT. 64,3. {#rutAni cASrozata zawpadAnAm#} BHAṬṬ. 2,10. {#parAsya SaktirviviDEva SrUyate#} слышат, — узнают, говорят, что ŚVETĀŚV. UP. 6,8. MAITRYUP. 2,3. {#SrUyate BavataH sADvI svasA mAdrI yaSasvinI#} MBH. 1,4430. {#ayaM SrUyate gItaH Sloko mahAtmanA#} 5,7073. R. 2,107,11. {#tEryuktaH SrUyatAM naraH#} 1,1,9. 22,17. 6,95,57. ŚĀK. 71. Spr. (II) 2431. 2933. KATHĀS. 24,85. {#bahavaH — jIvanmuktimASritAH SrUyante raseSvarasidDAnte#} SARVADARŚANAS. 98,20. fg. {#SuSruve . rAjaputro jigIzuSca SrImAnyODizWire kule#} слышали о RĀJA-TAR. 2,144. {#tenABAryeRa sadfSI BAryASrAvi vicinvatA#} KATHĀS. 56,240. с gen. лица: {#tacCrUyatAM mama#} MBH. 3,12772. R. 1,4,28. с {#muKAt#} st. einf. abl. HIT. 39,7. pass. impers.: {#odakAntAtsnigDo jano 'nugantavya iti SrUyate#} слышат, — читают, что ŚĀK. 54,22. {#SrUyate#} так v. a. слышу 14,16. {#SrUyatAm#} пусть слышат, ты слышишь M. 1,4. 60. 5,3. R. 1,1,8. ŚĀK. 50,7. 57,5. 84,11. KATHĀS. 18,258. PAÑCAT. 33,21. HIT. 27,10. VET. in LA. (III) 4,20. {#SrUyatAM tu guREreBiryo yuktaH#} R. GORR. 1,1,18. {#yadasmi#} u. s. w. ŚĀK. 95,1. {#taTA ca SvetASvataropanizadi SrUyate#} и так читают в SARVADARŚANAS. 152,2. с abl. лица: {#vfdDeByaH SrUyate yaTA#} KATHĀS. 6,74. с gen. предмета: {#SrUyatAmasya Danuzo yadarSamiha tizWati#} R. 1,66,7. — {#SuSruvaMs#} und {#Sruta#} s. bes.

source: — desid. 1) {#mumukzati, ˚te#} a) act. frei zu machen im Begriff stehen: {#mumukzati vatsaM kfzRaH#} P. 7,4,57, Sch. fahren zu lassen —, aufzugeben im Begriff stehen: {#prARAnkasmAnmumukzasi#} KATHĀS. 73,18. zu schleudern im Begriff stehen: {#vajraM mumukzanniva vajrapARiH#} RAGH. 2,42. — b) med. sich zu befreien gewillt sein: {#mumukzate vatsaH#} P. 7,4,57, Sch. VOP. 19,13. {#mumu^kzamARA u\ta yA mu^mu\cre#} ṚV. 10,111,9. {#yat — na mumukzeya banDanAt#} BHĀG. P. 3,23,57. act.: {#gatistvaM mumukzatAm#} MBH. 3,167. — 2) {#mokzate#} a) sich zu lösen suchen, — wünschen, Rettung suchen P. 7,4,57. VOP. 19,13. {#mokzate vatsaH svayameva#} P., Sch. {#ta enaM badDA mokzamARA avagamayanti#} KĀṬH. 11,6. — b) sich befreien von (acc.): {#mokzizye manaso jvaram#} MBH. 15,115.
ru: — desid. 1) {#mumukzati, ˚te#} a) act. намереваться освободить: {#mumukzati vatsaM kfzRaH#} P. 7,4,57, Sch. намереваться отпустить — отказаться: {#prARAnkasmAnmumukzasi#} KATHĀS. 73,18. намереваться метнуть: {#vajraM mumukzanniva vajrapARiH#} RAGH. 2,42. — b) med. быть готовым освободиться: {#mumukzate vatsaH#} P. 7,4,57, Sch. VOP. 19,13. {#mumu^kzamARA u\ta yA mu^mu\cre#} ṚV. 10,111,9. {#yat — na mumukzeya banDanAt#} BHĀG. P. 3,23,57. act.: {#gatistvaM mumukzatAm#} MBH. 3,167. — 2) {#mokzate#} a) стремиться освободиться, — желать спастись, искать спасения P. 7,4,57. VOP. 19,13. {#mokzate vatsaH svayameva#} P., Sch. {#ta enaM badDA mokzamARA avagamayanti#} KĀṬH. 11,6. — b) освобождаться от (acc.): {#mokzizye manaso jvaram#} MBH. 15,115.

source: — {#upasam#} daranbinden: {#ve\ta\sa\SA\Kopa\saMba^dDA Bavati#} TBR. 3,8,4,3. {#banDa/#} (von {#banD)#} m. gaṇa {#uYCAdi (karaRe#} d. i. in der Bed. Band) zu P. 6,1,160. 1) das Binden, Verbinden; Verband SUŚR. 1,54,12. 64,2. 65,18. 68,1. 19. {#vanDo viDIyate#} 2,14,9. 376,8. {#banDaM samAcaret#} 398,13. {#subadDasyApi BArasya pUrvabanDaH SlaTAyate#} MBH. 1,7979. {#sve sTAne SakawasyATa cakrabanDamakArayat#} das Anbinden HARIV. 3422. {#gobanDadAru#} H. 894. {#IzAbanDaM cakrabanDaM raTabanDaM taTEva ca . prARASayadameyAtmA#} MBH. 7,8776. {#cakra˚ = cakre banDaH#} P. 2,1,41, Sch. {#hastebanDa#} und {#hasta˚#} 6,3,13, Sch. Accent solcher Compp. P. 6,2,32. {#tasyeha pawwabanDo viDIyatAm#} KATHĀS. 12,190. 14,33. RĀJA-TAR. 4,718. {#Uru˚#} 575. {#keSabanDaviSezAH#} verschiedene Arten das Haar zu binden, — von Haartrachten HALĀY. 2,375. {#brahmAstreRa ca banDo vE mAruteH#} R. GORR. 1,4,84. {#badDO tu SarabanDena BrAtarO raRamUrDani#} 6,20,18. 5,44,13. 15. MBH. 3,16466. — 2) das Fangen, Einfangen: {#gaja˚#} RAGH. 16,2. {#SakunibanDavyasanin#} PAÑCAT. 192,3. Fesselung, Gefangensetzung, Gefangenschaft, Haft (häufig in Verbindung mit {#vaDa#} Tödtung, Todesstrafe) M. 5,49. 8,310 (neben {#niroDana#} Einsperrung). MBH. 14,443. Spr. 3609. MBH. 1,165. 5,5225. {#rAja˚#} Gefangensetzung durch den Fürsten HARIV. 3294. {#vanDAnmokzayatu mAm#} 14368. MĀLAV. 75. RĀJA-TAR. 3,121. {#˚mudrA#} 4,179. — 3) das Binden, Zusammenfügen in den verschiedensten Verbindungen (s. u. {#banD#} 2.): {#setorbanDaH, setu˚#} die Errichtung eines Dammes, — einer Brücke Spr. 2989. MBH. 3,16312. RĀJA-TAR. 5,91. 114. KATHĀS. 19,5. {#saritAm#} Abdämmung MĀRK. P. 68,40. Ueberbrückung (zugleich Fesselung) Spr. 1185. (vgl. jedoch 4200). = {#gfhAdivezwana#} ŚABDAR. im ŚKDR. {#prAkAramUla˚#} MED. y. 20. {#banDocCrayacitAni (SivirARi)#} wohl Wall MBH. 5,5202. {#Asana˚#} (hätte bei {#Asana#} unter 1, a gestellt werden müssen) das Sichsetzen RAGH. 2,6. {#paryaNka˚#} KUMĀRAS. 3,45. 59. AŚOKĀVAD. 32. {#prAsAdavAtAyanadfSyabanDEH — aYjaliBiH#} das Zusammenfügen der hohlen Hände RAGH. 14,13. {#bahuBrukuwibanDena vadanena#} das Furchen der Brauen RĀJA-TAR. 5,344. {#mallabanDAntara#} eine <ab>best.</ab> Stellung bei Ringern MED. p. 17. {#mahAbanDa, mUlabanDa#} und {#banDa#} <ab>best.</ab> Stellungen der Hände und Füsse Verz. d. Oxf. H. 235,a,21. fg. {#strIRAM, rata˚, surata˚, strI˚#} und {#banDa#} allein Verbindung (der Leiber), Stellung beim Beischlaf TRIK. 3,3,121. H. an. 2,5. 355. 3,484. MED. k. 21. CAURAP. 48. es werden deren 16, 18. und auch 36 aufgeführt RATIM. und SMARADĪP. im ŚKDR. Verz. d. Oxf. H. 85,b,48. {#kaTA˚#} Knüpfung der Erzählung so v. a. Einleitung MBH. 1,59 in der Unterschr. — 4) das Heften, Richten: {#deSe nABicakranAsAgrAdO cittasya banDaH#} Verz. d. Oxf. H. 236,b, N. — 5) Verbindung, Verkehr: {#ata eva santo nIcabanDaM varjayanti#} PAÑCAT. 60,19. — 6) in der Philos. Gebundenheit (im Gegens. zu {#mukti, mokza#} Erlösung) ŚVETĀŚV. UP. 6,16. KAP. 1,56. 87. 156. 3,24. BHAG. 18,30. SĀṂKHYAK. 44. NĪLAK. 10. 15. 19. 63. VṚDDHA-CĀṆ. 13,12. Verz. d. Oxf. H. 228,a, N. BHĀG. P. 4,30,19. MĀRK. P. 29,1. 95,3. 6. 15. 17. ist im Sāṃkhya dreifach: {#prakfti˚, vEkArika˚, dakziRA˚#} TATTVAS. 46. Vgl. {#karmabanDa#} BHAG. 2,39. {#janma˚#} 51. — 7) das Bekommen, bei-sich-zur-Erscheinung-Bringen, Aeusserung: {#adehabanDAya#} um nicht ferner einen Körper anzunehmen RAGH. 18,6. {#BUyastanutyajAM nAsti SarIrabanDaH#} 13,58. {#dehabanDAnamAnuzAn#} wohl mit einem Körper versehen (also = {#dehabadDa)#} HARIV. 9030. {#rAgabanDa#} so v. a. Zuneigung MĀLAV. 29. RAGH. 18,51. {#aBilAza˚#} 6,81. {#lalitaviBramabanDavicakzaRa#} 9,35. — 8) Band, Fessel H. an. 2,242. MED. dh. 9. ṚV. 8,40,8. 56,18. {#pati^rba\nDezu^ baDyate#} 10,85,28. AV. 10,5,44. {#ayasmaya#} VS. 12,63. 64. {#prASA^tpa\SuM pra mu^Ycata ba\nDAdya\jYapa^ti\M pari^#} TS. 3,1,4,4. 7,5,9,2. {#deva˚#} ebend. KAUŚ. 39. {#ba\nDa\pA\SAH#} AV. 6,84,3 (5,14,10 ist wohl {#banDum#} zu lesen). HIT. 21,20. {#banDe sraMsini#} (der Haare) ŚĀK. 29. {#mohAdiBiSca sa eva banDaH sudfQatAM nItaH#} PRAB. 13,7. {#mAtA gAQaM nibaDnAti banDaM devI nikfntati#} 106,9. {#nIvIbanDocCvasitaSiTila (vAsas)#} MEGH. 69. {#viSrAmaM laBatAmidaM ca SiTilajyAbanDamasmadDanuH#} ŚĀK. 39 (vgl. {#jyApASa)#}.{# babanDustaM rajjubanDena#} VID. 232. {#dfzwvA banDAnsvataScyutAn#} KATHĀS. 37,49. {#banDAnmuktaH#} RĀJA-TAR. 3,122. {#DarmabanDena badDo 'smi#} R. 2,106,8. {#satya˚#} adj. für den die Wahrheit eine Fessel ist, der an der Wahrheit festhält MBH. 1,6779. — 9) Sehne (am Körper): {#pIvaraSca suvarRaSca dfQabanDaSca jAyate (mArjAraH)#} MBH. 5,5437. — 10) Einfassung, Behälter: {#ADArastvamBasAM banDaH#} H. 1096. — 11) Pfand oder vielmehr Verpfändung (vgl. {#banDaka)#} H. an. MED. {T235}— 12) Körper H. 564.
ru: — {#upasam#} привязывать: {#ve\ta\sa\SA\Kopa\saMba^dDA Bavati#} TBR. 3,8,4,3. {#banDa/#} (от {#banD)#} m. gaṇa {#uYCAdi (karaRe#} d. i. в знач. Bed. связь, лента) к P. 6,1,160. 1) связывание, соединение; повязка SUŚR. 1,54,12. 64,2. 65,18. 68,1. 19. {#vanDo viDIyate#} 2,14,9. 376,8. {#banDaM samAcaret#} 398,13. {#subadDasyApi BArasya pUrvabanDaH SlaTAyate#} MBH. 1,7979. {#sve sTAne SakawasyATa cakrabanDamakArayat#} привязывание HARIV. 3422. {#gobanDadAru#} H. 894. {#IzAbanDaM cakrabanDaM raTabanDaM taTEva ca . prARASayadameyAtmA#} MBH. 7,8776. {#cakra˚ = cakre banDaH#} P. 2,1,41, Sch. {#hastebanDa#} und {#hasta˚#} 6,3,13, Sch. ударение таких Compp. P. 6,2,32. {#tasyeha pawwabanDo viDIyatAm#} KATHĀS. 12,190. 14,33. RĀJA-TAR. 4,718. {#Uru˚#} 575. {#keSabanDaviSezAH#} различные способы завязывать волосы, — причёски HALĀY. 2,375. {#brahmAstreRa ca banDo vE mAruteH#} R. GORR. 1,4,84. {#badDO tu SarabanDena BrAtarO raRamUrDani#} 6,20,18. 5,44,13. 15. MBH. 3,16466. — 2) поимка, захват: {#gaja˚#} RAGH. 16,2. {#SakunibanDavyasanin#} PAÑCAT. 192,3. заковывание в оковы, взятие под стражу, заключение, арест (часто в сочетании с {#vaDa#} умерщвлением, смертной казнью) M. 5,49. 8,310 (наряду с {#niroDana#} заключением под стражу). MBH. 14,443. Spr. 3609. MBH. 1,165. 5,5225. {#rAja˚#} взятие под стражу по повелению государя HARIV. 3294. {#vanDAnmokzayatu mAm#} 14368. MĀLAV. 75. RĀJA-TAR. 3,121. {#˚mudrA#} 4,179. — 3) связывание, скрепление в самых различных сочетаниях (s. u. {#banD#} 2.): {#setorbanDaH, setu˚#} возведение плотины, — моста Spr. 2989. MBH. 3,16312. RĀJA-TAR. 5,91. 114. KATHĀS. 19,5. {#saritAm#} запруживание MĀRK. P. 68,40. наведение моста (одновременно сковывание) Spr. 1185. (vgl. однако 4200). = {#gfhAdivezwana#} ŚABDAR. в ŚKDR. {#prAkAramUla˚#} MED. y. 20. {#banDocCrayacitAni (SivirARi)#} вероятно вал MBH. 5,5202. {#Asana˚#} (следовало бы поместить при {#Asana#} под 1, a) усаживание RAGH. 2,6. {#paryaNka˚#} KUMĀRAS. 3,45. 59. AŚOKĀVAD. 32. {#prAsAdavAtAyanadfSyabanDEH — aYjaliBiH#} сложение полых ладоней RAGH. 14,13. {#bahuBrukuwibanDena vadanena#} хмурение бровей RĀJA-TAR. 5,344. {#mallabanDAntara#} одна из <ab>best.</ab> поз борцов MED. p. 17. {#mahAbanDa, mUlabanDa#} und {#banDa#} <ab>best.</ab> положений рук и ног Verz. d. Oxf. H. 235,a,21. fg. {#strIRAM, rata˚, surata˚, strI˚#} und {#banDa#} allein соединение (тел), поза при совокуплении TRIK. 3,3,121. H. an. 2,5. 355. 3,484. MED. k. 21. CAURAP. 48. их насчитывается 16, 18. und auch 36 RATIM. und SMARADĪP. в ŚKDR. Verz. d. Oxf. H. 85,b,48. {#kaTA˚#} завязка повествования, так v. a. введение MBH. 1,59 в Unterschr. — 4) направление, устремление: {#deSe nABicakranAsAgrAdO cittasya banDaH#} Verz. d. Oxf. H. 236,b, N. — 5) связь, общение: {#ata eva santo nIcabanDaM varjayanti#} PAÑCAT. 60,19. — 6) в Philos. связанность (в Gegens. — антоним {#mukti, mokza#} освобождению) ŚVETĀŚV. UP. 6,16. KAP. 1,56. 87. 156. 3,24. BHAG. 18,30. SĀṂKHYAK. 44. NĪLAK. 10. 15. 19. 63. VṚDDHA-CĀṆ. 13,12. Verz. d. Oxf. H. 228,a, N. BHĀG. P. 4,30,19. MĀRK. P. 29,1. 95,3. 6. 15. 17. в Sāṃkhya бывает троякой: {#prakfti˚, vEkArika˚, dakziRA˚#} TATTVAS. 46. Vgl. {#karmabanDa#} BHAG. 2,39. {#janma˚#} 51. — 7) обретение, проявление, выражение: {#adehabanDAya#} чтобы более не принимать тела RAGH. 18,6. {#BUyastanutyajAM nAsti SarIrabanDaH#} 13,58. {#dehabanDAnamAnuzAn#} вероятно наделённый телом (т.е. = {#dehabadDa)#} HARIV. 9030. {#rAgabanDa#} так v. a. привязанность MĀLAV. 29. RAGH. 18,51. {#aBilAza˚#} 6,81. {#lalitaviBramabanDavicakzaRa#} 9,35. — 8) узы, оковы H. an. 2,242. MED. dh. 9. ṚV. 8,40,8. 56,18. {#pati^rba\nDezu^ baDyate#} 10,85,28. AV. 10,5,44. {#ayasmaya#} VS. 12,63. 64. {#prASA^tpa\SuM pra mu^Ycata ba\nDAdya\jYapa^ti\M pari^#} TS. 3,1,4,4. 7,5,9,2. {#deva˚#} ebend. KAUŚ. 39. {#ba\nDa\pA\SAH#} AV. 6,84,3 (5,14,10 вероятно следует читать {#banDum#}). HIT. 21,20. {#banDe sraMsini#} (волос) ŚĀK. 29. {#mohAdiBiSca sa eva banDaH sudfQatAM nItaH#} PRAB. 13,7. {#mAtA gAQaM nibaDnAti banDaM devI nikfntati#} 106,9. {#nIvIbanDocCvasitaSiTila (vAsas)#} MEGH. 69. {#viSrAmaM laBatAmidaM ca SiTilajyAbanDamasmadDanuH#} ŚĀK. 39 (vgl. {#jyApASa)#}.{# babanDustaM rajjubanDena#} VID. 232. {#dfzwvA banDAnsvataScyutAn#} KATHĀS. 37,49. {#banDAnmuktaH#} RĀJA-TAR. 3,122. {#DarmabanDena badDo 'smi#} R. 2,106,8. {#satya˚#} adj. тот, для кого истина является оковами, кто держится истины MBH. 1,6779. — 9) сухожилие (в теле): {#pIvaraSca suvarRaSca dfQabanDaSca jAyate (mArjAraH)#} MBH. 5,5437. — 10) оправа, вместилище: {#ADArastvamBasAM banDaH#} H. 1096. — 11) залог или точнее закладывание (vgl. {#banDaka)#} H. an. MED. {T235}— 12) тело H. 564.

source: — {#sam#} 3) med. auch PAÑCAV. BR. 17,12,3. 5. — 4) SARVADARŚANAS. 50,15. 101,19. 116,19. 117,9. 150,13. {#kAyakzAlanasaMgata#} sich eignend zu Spr. 3564. {#asaMgata#} zu Jmd nicht passend 404. — 5) {#taM saMgamya#} nachdem er mit ihm zusammengekommen war BHĀG. P. 10,68,19. — caus. 1) verbinden, construiren: {#anyArTavantyapi padAni hfdisTArTAgatyA arTAntare saMgamayya#} SĀH. D. 132,7.
ru: — {#sam#} 3) med. также PAÑCAV. BR. 17,12,3. 5. — 4) SARVADARŚANAS. 50,15. 101,19. 116,19. 117,9. 150,13. {#kAyakzAlanasaMgata#} подходящий к Spr. 3564. {#asaMgata#} не подходящий кому-либо 404. — 5) {#taM saMgamya#} после того как он сошёлся с ним BHĀG. P. 10,68,19. — caus. 1) соединять, конструировать: {#anyArTavantyapi padAni hfdisTArTAgatyA arTAntare saMgamayya#} SĀH. D. 132,7.

source: — {#acCa#} herbeirufen, begrüssen, einladen: {#acCA^ voceya va\sutA^tima\gneH#} ṚV. 1,122,5. {#acCA^ de\vA~ U^cize#} 3,22,3. {#acCA^ vivakmi\ roda^sI#} 57,4. 4,1,19. 6,2,11. 51,3. {#acCA^ sU\nu\rna pi\tarA^ vivakmi#} 7,67,1. 72,3. 8,64,2. — Vgl. {#acCAvAka, acCokti#} .
ru: — {#acCa#} призывать, приветствовать, приглашать: {#acCA^ voceya va\sutA^tima\gneH#} ṚV. 1,122,5. {#acCA^ de\vA~ U^cize#} 3,22,3. {#acCA^ vivakmi\ roda^sI#} 57,4. 4,1,19. 6,2,11. 51,3. {#acCA^ sU\nu\rna pi\tarA^ vivakmi#} 7,67,1. 72,3. 8,64,2. — Vgl. {#acCAvAka, acCokti#} .

source: — {#pratisam#} med. bekämpfen ŚAT. BR. 11,4,1,3. partic. {#˚yatta#} vollkommen vorbereitet, — gerüstet MBH. 7,3534.
ru: — {#pratisam#} med. сражаться с, бороться против ŚAT. BR. 11,4,1,3. partic. {#˚yatta#} вполне подготовленный, — вооружённый MBH. 7,3534.
